{
  "answer-a-few-questions-to-find-out-if-you-can-file-your-claim-now": "Responda a algunas preguntas para saber si puede presentar su reclamación ahora.",
  "answer-yes-if-you-traveled-from-the-address": "Responda \"Sí\" si viajó desde la dirección que está escrita aquí y certifica que no es un apartado postal.",
  "are-you-claiming-only-mileage-and-no-other": "¿Está reclamando solo millaje y ningún otro gasto hoy?",
  "check-in-now-for-your-time-appointment": "Regístrese ahora para su cita a esta hora: {{ time, time }} ",
  "did-you-travel-from-your-home-address": "¿Viajó desde su dirección residencial? ",
  "did-you-travel-in-your-own-vehicle": "¿Viajó en su propio vehículo?",
  "find-out-how-to-check-in-on-the-day-of-your-appointment": "Infórmese sobre cómo registrarse el día de su cita",
  "go-to-the-accessva-travel-claim-portal-now": "Vaya ahora al portal de reclamaciones por gastos de viaje AccessVA",
  "if-you-have-questions-please-call-us-were-here-24-7": "Si tiene preguntas, llámenos al  800-698-2411 (TTY: 711). Estamos aquí 24 horas al día, siete días a la semana.",
  "if-you-need-to-submit-receipts-for-other-expenses--helptext": "Si necesita presentar recibos para otros gastos como peajes, comidas o alojamiento, no puede presentar una reclamación ahora. Sin embargo, puede presentar su reclamación en línea, 24 horas al día, siete días a la semana a través del portal de beneficios de viaje (Beneficiary Travel Self Service System, BTSSS). O puede utilizar el formulario VA 10-3542 para presentar una reclamación por correo, fax, correo electrónico o en persona.",
  "if-you-traveled-by-bus-train-taxi-or-other--help-text": "Si viajó en autobús, tren, taxi u otro método de transporte público autorizado, no puede presentar una reclamación ahora. Sin embargo, puede presentar su reclamación en línea, 24 horas al día, siete días a la semana a través del portal de beneficios de viaje (Beneficiary Travel Self Service System, BTSSS). O puede utilizar el formulario VA 10-3542 para presentar una reclamación por correo, fax, correo electrónico o en persona.",
  "if-you-traveled-from-a-different-address--helptext": "Si viajó desde una dirección diferente, no puede presentar una reclamación ahora. Sin embargo, puede presentar su reclamación en línea, 24 horas al día, siete días a la semana a través del portal de beneficios de viaje (Beneficiary Travel Self Service System, BTSSS). O puede utilizar el formulario VA 10-3542 para presentar una reclamación por correo, fax, correo electrónico o en persona.",
  "or-talk-to-a-staff-member-if-youre-at-a-va-facility": "O puede hablar con un miembro del personal si se encuentra en una instalación de VA.",
  "please-enter-a-valid-date": "Ingrese una fecha válida",
  "if-you-wait-more-than": "Si tiene que esperar más de 15 minutos, avise a un miembro del personal.",
  "you-can-still-check-in-once-you-arrive": "Aún podrá registrarse con su teléfono una vez llegue a su cita.",
  "you-may-need-to-wait": "Puede que tenga que esperar unos 15 minutos a que le llamen. Gracias por su paciencia.",
  "your-appointment-at-on-is-cancelled": "Se ha cancelado su cita en esta fecha y hora: {{time, time}} {{day, long}} ",
  "in-person-appointment": "Cita en persona",
  "telephone-appointment": "Cita telefónica",
  "would-you-like-to-file-a-travel-reimbursement-claim-now": "¿Quiere presentar una reclamación de reembolso por gastos de viaje ahora?",
  "you-can-also-file-a-claim-online--help-text": "También puede presentar su reclamación en línea, 24 horas al día, siete días a la semana a través del portal de beneficios de viaje (Beneficiary Travel Self Service System, BTSSS). O puede utilizar el formulario VA 10-3542 para presentar una reclamación por correo, fax, correo electrónico o en persona. Asegúrese de presentar su reclamación a tiempo. Debe presentarla dentro de <0>30 días</0> de la cita.",
  "VA-appointment": "Cita de VA",
  "received-reimbursement-claim": "Y recibimos su reclamación por gastos de viaje.",
  "we-couldnt-file-reimbursement": "Pero no pudimos tramitar su reclamación por gastos de viaje.",
  "reimbursement-claim-number": "Número de reclamación de reembolso.",
  "check-travel-claim-status": "Puede verificar el estado de su reclamación de reembolso por gastos de viaje en línea, 24 horas al día, siete días a la semana a través del portal de beneficios de viaje (Beneficiary Travel Self Service System, BTSSS). Puede acceder al BTSSS a través del portal de reclamaciones por gastos de viaje de AccessVA.",
  "travel-claim-submission-error": "Lo sentimos. Algo no funcionó de nuestra parte. No podemos tramitar la reclamación de reembolso por gastos de viaje ahora. Pero puede presentarla dentro de 30 días de la cita",
  "travel-pay-cant-file-message": "Lo sentimos. No podemos tramitar este tipo de reclamación de reembolso por gastos de viaje ahora. Pero puede presentarla dentro de <0>30 días</0> de la cita.",
  "find-out-if-youre-eligible--link": "Averigüe si es elegible y cómo presentar su reclamación de reembolso por gastos de viaje.",
  "for-questions-about-your-appointment": "<0>Para preguntas sobre su cita o su tiene una inquietud relacionada con su salud, </0> pregúntele a un miembro del personal en la instalación de VA que le corresponde.",
  "for-questions-about-travel-reimbursement": "<0>Para preguntas sobre el reembolso por gastos de viaje y la presentación de una reclamación, </0> llame a su punto de contacto de viajes para beneficiarios en la instalación de VA que le corresponde. ",
  "find-the-travel-contact-for-your-facility": "Busque el punto de contacto de viajes para beneficiarios en la instalación que le corresponde.",
  "or-call-our-BTSSS-toll-free-call-center": "O llame a nuestro centro BTSSS de llamadas libre de cargos al <0></0> (<1></1>). Estamos aquí de lunes a viernes de 8:00 a.m. a 8:00 p.m. (hora del este)",
  "travel-pay-reimbursement--info-message": "El reembolso por gastos de viaje de VA reembolsa a los veteranos y cuidadores elegibles por el millaje y otros gastos de viaje para ir  a sus citas de cuidado de la salud aprobadas y regresar de ellas.",
  "find-out-how-to-file--link": "Infórmese sobre cómo presentar una reclamación para el reembolso por gastos de viaje."
}