

{
    "XXX": "Apply for the Program of Comprehensive Assistance for Family Caregivers",
    "XXX": "Form 10-10CG",
    "XXX": "Step 1of 5: Veteran Information",
    "XXX": "Please complete all the following information.",
    "XXX": "Veteran’s first name (*Required)",
    "XXX": "Please enter Veteran’s first name",
    "XXX": "Veteran’s middle name",
    "XXX": "Veteran’s last name (*Required)",
    "XXX": "Please enter Veteran’s last name",
    "XXX": "Veteran’s Social Security number or tax identification number (*Required)",
    "XXX": "Please enter a Social Security or tax identification number",
    "XXX": "Why is this required?",
    "XXX": "We need the Veteran’s Social Security number or tax identification number to process the application when it’s submitted online, but it’s not a requirement to apply for the program.",
    "XXX": "Veteran’s date of birth (*Required)",
    "XXX": "Month",
    "XXX": "Day",
    "XXX": "Year",
    "XXX": "Please enter a date",
    "XXX": "Veteran’s sex",
    "XXX": "Female",
    "XXX": "Male",
    "XXX": "Veteran contact information",
    "XXX": "Veteran’s current street address (*Required)",
    "XXX": "Please enter a street address",
    "XXX": "Street address line 2",
    "XXX": "City (*Required)",
    "xxx": "Please enter a city",
    "XXX": "State (*Required)",
    "xxx": "Please enter a state",
    "XXX": "Postal code (*Required)",
    "xxx": "Please enter a postal code",
    "xxx": "Please enter a valid 5- or 9-digit postal code (dashes allowed)",
    "XXX": "Veteran’s primary telephone number (including area code) (*Required)",
    "xxx": "Please enter a phone number",
    "xxx": "Please enter a 10-digit phone number (with or without dashes)",
    "XXX": "Veteran’s alternate telephone number (including area code)",
    "XXX": "Note: Including an email address on your application is optional, but it helps us contact you faster if we need to follow up with you. If you don’t include an email address, we’ll use your phone and address to contact you. We’ll always mail you a copy of our decision on your application.",
    "XXX": "Veteran’s email address",
    "XXX": "Recent medical care",
    "XXX": "Please enter the name of the medical facility where the Veteran last received medical treatment.",
    "XXX": "Name of medical facility",
    "XXX": "Was this a hospital or clinic?",
    "XXX": "Please select the VA medical center or clinic where the Veteran receives or plans to receive health care services.",
    "XXX": "A Caregiver Support Coordinator at this VA medical center will review your application.",
    "XXX": "State (*Required)",
    "xxx": "Please provide a response",
    "XXX": "VA medical center (*Required)",
    "xxx": "Please select a valid option",
    "XXX": "Step 2 of 5: Primary Family Caregiver applicant information",
    "XXX": "Would you like to apply for benefits for a Primary Family Caregiver?(*Required)",
    "XXX": "Learn more about who qualifies as a Primary Family Caregiver",
    "XXX": "Family caregivers are approved and designated by VA as Primary Family Caregivers and Secondary Family Caregivers to provide personal care services. A Primary Family Caregiver is the main caregiver for the eligible Veteran. They can be the Veteran’s: Parent  Spouse  Son or daughter  Stepfamily member  Grandchild  Significant other  Friend or neighbor  Other relative",
    "XXX": "Yes",
    "XXX": "No",
    "xxx": "Please provide a response",
    "XXX": "Please complete the following information about the Primary Family Caregiver.",
    "XXX": "Primary Family Caregiver’s first name(*Required)",
    "xxx": "Please enter Primary Family Caregiver’s first name",
    "XXX": "Primary Family Caregiver’s middle name",
    "XXX": "Primary Family Caregiver’s last name(*Required)",
    "xxx": "Please enter Primary Family Caregiver’s last name",
    "XXX": "Primary Family Caregiver’s Social Security number or tax identification number",
    "XXX": "Primary Family Caregiver’s date of birth(*Required)"
    "xxx": "Please enter a date",
    "XXX": "Primary Family Caregiver’s sex",
    "XXX": "Female",
    "XXX": "Male",
    "XXX": "Primary Family Caregiver contact information",
    "XXX": "If the Primary Family Caregiver’s address is the same as the Veteran’s address, we can fill those fields out for you.",
    "XXX": "Veteran address",
    "XXX": "Use the same address as the Veteran",
    "XXX": "Primary Family Caregiver’s current street address (*Required)",
    "xxx": "Please enter a street address",
    "XXX": "City (*Required)",
    "xxx": "Please enter a city",
    "XXX": "State (*Required)",
    "xxx": "Please enter a state",  
    "XXX": "Postal code (*Required)",
    "xxx": "Please enter a valid 5- or 9-digit postal code (dashes allowed)",
    "XXX": "Primary Family Caregiver’s primary telephone number (including area code)(*Required)",
    "xxx": "Please enter a phone number",
    "xxx": "Please enter a 10-digit phone number (with or without dashes)",
    "XXX": "Primary Family Caregiver’s alternate telephone number (including area code)",
    "XXX": "Note: Including an email address on your application is optional, but it helps us contact you faster if we need to follow up with you. If you don’t include an email address, we’ll use your phone and address to contact you. We’ll always mail you a copy of our decision on your application.",
    "XXX": "Primary Family Caregiver’s email address",
    "XXX": "What is the Primary Family Caregiver’s relationship to the Veteran?(*Required)",
    "xxx": "Please provide a response",
    "XXX": "Health care coverage",
    "XXX": "Does the Primary Family Caregiver applicant have health care coverage, such as Medicaid, Medicare, CHAMPVA, Tricare, or private insurance?(*Required)",
    "XXX": "Why we ask this information",
    "XXX": "This information helps us determine if you may be eligible for health care coverage through VA.  You may be eligible for The Civilian Health and Medical Program of the Department of Veteran’s Affairs (CHAMPVA) if both of these descriptions are true for you: You’re the Primary Family Caregiver of a Veteran with a service-connected disability, and You don’t have any other health care coverage, such as Medicaid, Medicare, CHAMPVA, Tricare, or private insurance. Note: This information doesn’t affect your eligibility for the Caregiver Support Program. We only use it to determine if you may be eligible for health care.",
    "XXX": "Yes",
    "XXX": "No",
    "xxx": "Please provide a response",
    "XXX": "Step 3 of 5: Secondary Family Caregiver applicant information",
    "XXX": "Would you like to apply for benefits for a Secondary Family Caregiver?",
    "XXX": "Learn more about who qualifies as a Secondary Family Caregiver",
    "XXX": "Family caregivers are approved and designated by VA as Primary Family Caregivers and Secondary Family Caregivers to provide personal care services. A Secondary Family Caregiver generally serves as a backup to the Primary Family Caregiver. They can be the Veteran’s: Parent  Spouse  Son or daughter  Stepfamily member  Grandchild  Significant other  Friend or neighbor  Other relative",
    "XXX": "Yes",
    "XXX": "No",
    "XXX": "Please complete the following information about the Secondary Family Caregiver.",
    "XXX": "Secondary Family Caregiver’s first name(*Required)",
    "xxx": "Please enter Secondary Family Caregiver’s first name",
    "XXX": "Secondary Family Caregiver’s middle name",
    "XXX": "Secondary Family Caregiver’s last name(*Required)",
    "xxx": "Please enter Secondary Family Caregiver’s last name",
    "XXX": "Secondary Family Caregiver’s Social Security number or tax identification number",
    "XXX": "Secondary Family Caregiver’s date of birth(*Required)",
    "xxx": "Please enter a date",
    "XXX": "Secondary Family Caregiver’s sex",
    "XXX": "Female",
    "XXX": "Male",
    "XXX": "Secondary Family Caregiver contact information",
    "XXX": "If the Secondary Family Caregiver’s address is the same as the Veteran’s address, we can fill those fields out for you.",
    "XXX": "Veteran address",
    "XXX": "Use the same address as the Veteran",
    "XXX": "Secondary Family Caregiver’s current street address (*Required)",
    "xxx": "Please enter a street address",
    "XXX": "Street address line 2",
    "XXX": "City (*Required)",
    "xxx": "Please enter a city",
    "XXX": "State(*Required)",
    "xxx": "Please enter a state",  
    "XXX": "Postal code (*Required)"
    "xxx": "Please enter a valid 5- or 9-digit postal code (dashes allowed)",
    "XXX": "Secondary Family Caregiver’s primary telephone number (including area code)(*Required)",
    "xxx": "Please enter a phone number",
    "xxx": "Please enter a 10-digit phone number (with or without dashes)",
    "XXX": "Secondary Family Caregiver’s alternate telephone number (including area code)",
    "xxx": "Note: Including an email address on your application is optional, but it helps us contact you faster if we need to follow up with you. If you don’t include an email address, we’ll use your phone and address to contact you. We’ll always mail you a copy of our decision on your application.",
    "xxx": "Secondary Family Caregiver’s email address",
    "xxx": "What is the Secondary Family Caregiver’s relationship to the Veteran?(*Required)",
    "xxx": "Please provide a response",
    "XXX": "You can add up to two Secondary Family Caregivers.",
    "XXX": "Would you like to apply for benefits for another Secondary Family Caregiver?",
    "XXX": "Yes",
    "XXX": "No",
    "XXX": "Step 4 of 6: Secondary Family Caregiver (2) applicant information",
    "XXX": "Secondary Family Caregiver’s (2) first name(*Required)",
    "xxx": "Please enter Secondary Family Caregiver’s (2) first name",
    "XXX": "Secondary Family Caregiver’s (2) middle name",
    "XXX": "Secondary Family Caregiver’s (2) last name(*Required)",
    "xxx": "Please enter Secondary Family Caregiver’s (2) last name",
        "XXX": "Secondary Family Caregiver’s (2) Social Security number or tax identification number",
    "XXX": "Secondary Family Caregiver’s (2) date of birth(*Required)",
    "xxx": "Please enter a date",
        "XXX": "Secondary Family Caregiver’s (2) sex",
    "XXX": "Female",
    "XXX": "Male",
    "XXX": "Secondary Family Caregiver contact information",
    "XXX": "If the Secondary Family Caregiver’s (2) address is the same as the Veteran’s address, we can fill those fields out for you.",
    "XXX": "Veteran address",
    "XXX": "Use the same address as the Veteran",
    "XXX": "Secondary Family Caregiver’s (2) current street address (*Required)",
    "xxx": "Please enter a street address",
        "XXX": "Street address line 2",
    "XXX": "City (*Required)",
    "xxx": "Please enter a city",
    "XXX": "State(*Required)",
    "xxx": "Please enter a state",  
    "XXX": "Postal code (*Required)"
    "xxx": "Please enter a valid 5- or 9-digit postal code (dashes allowed)",
    "XXX": "Secondary Family Caregiver’s (2) primary telephone number (including area code)(*Required)",
    "xxx": "Please enter a phone number",
    "xxx": "Please enter a 10-digit phone number (with or without dashes)",
    "XXX": "Secondary Family Caregiver’s (2) alternate telephone number (including area code)",
    "xxx": "Note: Including an email address on your application is optional, but it helps us contact you faster if we need to follow up with you. If you don’t include an email address, we’ll use your phone and address to contact you. We’ll always mail you a copy of our decision on your application.",
    "xxx": "Secondary Family Caregiver’s (2) email address",
    "XXX": "What is the Secondary Family Caregiver’s (2) relationship to the Veteran?(*Required)",
    "xxx": "Please provide a response",
    "XXX": "Step 5 of 6: Application signature",
    "XXX": "We’ll now guide you through the steps to review and sign your application",
    "XXX": "First, we need to know if the Veteran will sign the application or if a representative will sign for them. A representative must have legal authority to make decisions for the Veteran. If you choose this option, we’ll ask you to upload a document that proves you have this authority.",
    "XXX": "Learn more about the types of documents we can and can’t accept",
    "XXX": "We can only accept a document that proves you have legal authority to make decisions for the Veteran (such as a valid Power of Attorney, legal guardianship order, or other legal document). We can’t accept a marriage certificate, driver’s license, or release of information form. Uploading a document that we can’t accept may delay the application process.",
    "XXX": "Note: We use this signature only to process your application. Signing for the Veteran today doesn’t take away their right to make decisions for their care.",
    "XXX": "Select who will sign for the Veteran today:",
    "XXX": "The Veteran",
    "XXX": "A representative with legal authority to make decisions for the Veteran",
    "XXX": "Upload your supporting document",
    "XXX": "We can only accept a document that proves you have legal authority to make medical decisions for the Veteran.",
    "XXX": "Don’t have the right type of document? Go back to the last screen. The Veteran will need to sign the application for themselves.",
    "XXX": "How to upload your document Choose a document that we can accept (such as a valid Power of Attorney, legal guardianship order, or other legal document). Don’t upload a marriage certificate, driver’s license, or release of information form. Uploading a document that we can’t accept may delay the application process. Save a scanned copy or photo of the entire document on your device. We can’t accept a cover or signature page without the rest of the document. Format the file as a .pdf, .jpg, .jpeg, or .png. Be sure the file is 10MB or less in size.",
    "XXX": "Your document:(*Required)",
    "XXX": "Please upload a file",
    "XXX": "It’s easy to upload the wrong file by mistake. We want to make sure that we will review the right document (such as a valid Power of Attorney, legal guardianship order, or other legal document). This will help speed up your application process. Check the file name. If it’s not the right file, you can delete it and upload another one before you continue.",
    "XXX": "Step 6 of 6: Review Application",
    "XXX": "Please review information entered into this application. The Veteran and each family caregiver applicant must sign the appropriate section.",
    "XXX": "Veteran’s statement of truth",
    "XXX": " certify that I give consent to the individual(s) named in this application to perform personal care services for me upon being approved as Primary and/or Secondary Family Caregivers in the Program of Comprehensive Assistance for Family Caregivers. I have read and accept the privacy policy.",
    "XXX": "I have read and accept the privacy policy.",
    "XXX": "Veteran’s full name (*Required)",
    "XXX": "Your signature must match previously entered name:",
    "XXX": "I certify the information above is correct and true to the best of my knowledge and belief.(*Required)",
    "XXX": "Must certify by checking box",
    "XXX": "Please review information entered into this application. The Representative and each family caregiver applicant must sign the appropriate section.",
    "XXX": "Representative’s statement of truth",
    "XXX": "Signed by the Veteran’s legal representative on behalf of the Veteran. I certify that I give consent to the individual(s) named in this application to perform personal care services for me (or if the Veteran’s Representative, the Veteran) upon being approved as a Primary and/or Secondary Family Caregiver(s) in the Program of Comprehensive Assistance for Family Caregivers. I have read and accept the privacy policy.",
    "XXX": "Enter your name to sign as the Veteran’s representative (*Required)"
    "XXX": "You must sign as representative.",
    "XXX": "On behalf of",
    "XXX": "I certify the information above is correct and true to the best of my knowledge and belief.(*Required)"
    "XXX": "Must certify by checking box",
    "XXX": "Primary Family Caregiver applicant’s statement of truth"
    "XXX": "I certify that I am at least 18 years of age. I certify that either: (1) I am a member of the Veteran’s family (including a parent, spouse, a son or daughter, a step-family member, or an extended family member) OR (2) I am not a member of the Veteran’s family, and I reside with the Veteran full-time or will do so upon designation as the Veteran’s Primary Family Caregiver. I agree to perform personal care services as the Primary Family Caregiver for the Veteran named on this application. I understand that the Veteran or the Veteran’s surrogate may request my discharge from the Program of Comprehensive Assistance for Family Caregivers (PCAFC) at any time and that my designation as a Primary Family Caregiver may be revoked or I may be discharged from PCAFC by the Secretary of Veterans Affairs (or designee) as set forth in 38 CFR 71.45. I understand that participation in the PCAFC does not create an employment relationship between me and the Department of Veterans Affairs. I have read and accept the privacy policy.",
    "XXX": "Primary Family Caregiver applicant’s full name (*Required)",
    "XXX": "Your signature must match previously entered name:",
    "XXX": "I certify the information above is correct and true to the best of my knowledge and belief.(*Required)",
    "XXX": "Must certify by checking box",
    "XXX": "Secondary Family Caregiver applicant’s statement of truth",
    "XXX": "I certify that I am at least 18 years of age. I certify that either: (1) I am a member of the Veteran’s family (including a parent, spouse, a son or daughter, a step-family member, or an extended family member) OR (2) I am not a member of the Veteran’s family, and I reside with the Veteran full-time or will do so upon designation as the Veteran’s Secondary Family Caregiver. I agree to perform personal care services as the Secondary Family Caregiver for the Veteran named on this application. I understand that the Veteran or the Veteran’s surrogate may request my discharge from the Program of Comprehensive Assistance for Family Caregivers (PCAFC) at any time and that my designation as a Secondary Family Caregiver may be revoked or I may be discharged from PCAFC by the Secretary of Veterans Affairs (or designee) as set forth in 38 CFR 71.45. I understand that participation in the PCAFC does not create an employment relationship between me and the Department of Veterans Affairs. I have read and accept the privacy policy.
    "XXX": "Secondary Family Caregiver applicant’s full name (*Required)",
    "XXX": "Your signature must match previously entered name:",
    "XXX": "I certify the information above is correct and true to the best of my knowledge and belief.(*Required)",
    "XXX": "Must certify by checking box",
    "XXX": "Secondary Family Caregiver (2) applicant’s statement of truth"
    "XXX": " certify that I am at least 18 years of age. I certify that either: (1) I am a member of the Veteran’s family (including a parent, spouse, a son or daughter, a step-family member, or an extended family member) OR (2) I am not a member of the Veteran’s family, and I reside with the Veteran full-time or will do so upon designation as the Veteran’s Secondary Family Caregiver. I agree to perform personal care services as the Secondary Family Caregiver for the Veteran named on this application. I understand that the Veteran or the Veteran’s surrogate may request my discharge from the Program of Comprehensive Assistance for Family Caregivers (PCAFC) at any time and that my designation as a Secondary Family Caregiver may be revoked or I may be discharged from PCAFC by the Secretary of Veterans Affairs (or designee) as set forth in 38 CFR 71.45. I understand that participation in the PCAFC does not create an employment relationship between me and the Department of Veterans Affairs. I have read and accept the privacy policy.",
    "XXX": "Secondary Family Caregiver (2) applicant’s full name (*Required)",
    "XXX": "Your signature must match previously entered name:",
    "XXX": "I certify the information above is correct and true to the best of my knowledge and belief.(*Required)",
    "XXX": "Must certify by checking box",
    "XXX": "Note: According to federal law, there are criminal penalties, including a fine and/or imprisonment for up to 5 years, for withholding information or providing incorrect information. (See 18 U.S.C. 1001)"
    
    
